IdeaRS.OpenModel.Loading.LoadGroup
Load group

IdeaRS.OpenModel.Loading.LoadGroup.Name
Name of load group

IdeaRS.OpenModel.Loading.LoadGroup.Relation
Relation

IdeaRS.OpenModel.Loading.LoadGroup.GroupType
Group type

IdeaRS.OpenModel.Loading.LoadGroup.GammaQ
γ Q

IdeaRS.OpenModel.Loading.LoadGroup.Dzeta
ζ

IdeaRS.OpenModel.Loading.LoadGroup.GammaGInf
γ G,Inf

IdeaRS.OpenModel.Loading.LoadGroup.GammaGSup
γ G,Sup